export const stepText = [
  {
    title: "Как это работает?",
    subtitle: "Регистрация",
    text:
      "Предприниматели в сети интернет формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Предварительные выводы неутешительны.",
    isSecond: false,
  },
  {
    title: undefined,
    subtitle: "Установка датчиков",
    text:
      "Предприниматели в сети интернет формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Предварительные выводы неутешительны.",
    isSecond: true,
  },
  {
    title: undefined,
    subtitle: "Использование сервиса",
    text:
      "Предприниматели в сети интернет формируют глобальную экономическую сеть и при этом - превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Предварительные выводы неутешительны.",
    isSecond: false,
  },
];